/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Calque 1"; 
"Labels" = "Étiquettes"; 
"Background" = "Arrière-plan"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Petit"; 
"Small" = "Petit"; 
"Small" = "Petit"; 
"xSmall" = "Très petit"; 
"xSmall" = "Très petit"; 
"xSmall" = "Très petit"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Note de bas de page — 12 pt normal, interligne 14,5 pt, interlettrage 0,45"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Légende 2 — 13 pt normal, interligne 15,5 pt, interlettrage 0,4"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Légende 1 — 14 pt normal, interligne 16,5 pt, interlettrage 0,4"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Corps — 15 pt normal, interligne 17,5 pt, interlettrage 0,05"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Titre — 15 pt demi-gras, interligne 17,5 pt, interlettrage 0,1"; 
"Paginated" = "Paginé"; 
"Modal Sheet" = "Feuille modale"; 
"Hierarchical" = "Hiérarchique"; 
"Menu\nThree-button layout" = "Menu\nDisposition en 3 boutons"; 
"Notifications\nShort Look & Long Look" = "Notifications\nAperçu rapide et long"; 
"App Icons" = "Icônes de l’application"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Réglages\nassociés @3×"; 
"Notification\nCenter" = "Centre de\nnotification"; 
"Home Screen\n& Long Look" = "Écran d'accueil\net aperçu long"; 
"Short Look" = "Aperçu rapide"; 
"Table Rows\nWith icon variants" = "Lignes de tableau\nAvec variantes d’icônes"; 
"Buttons\nIn side-by-side and full-width variants" = "Boutons\nVariantes côte-à-côte et pleine largeur"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Styles de texte  \nUtilisez ces échantillons pour obtenir les bonnes valeurs d’interligne et d’interlettrage."; 
"Version 1.0.1 — July 31, 2015" = "Version 1.0.1 — 31 juillet 2015"; 
"By the Omni Group" = "Par The Omni Group"; 
"Screens and Bezels" = "Écrans et lunettes"; 
